
/* Class = "NSMenuItem"; title = "Show Dictation Language"; ObjectID = "501"; */
"501.title" = "音声入力の言語を表示";

/* Class = "NSMenuItem"; title = "Hide Dictation Language"; ObjectID = "502"; */
"502.title" = "音声入力の言語を隠す";

/* Class = "NSMenuItem"; title = "Open at Login"; ObjectID = "504"; */
"504.title" = "ログイン時に開く";

/* Class = "NSMenuItem"; title = "Open Dictation & Speech Preferences…"; ObjectID = "505"; */
"505.title" = "“音声入力と読み上げ”環境設定を開く...";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "507"; */
"507.title" = "終了";
